/* NSButton (Cancel) : <title:Cancel> (oid:10) */
"Cancel" = "Atcelt";

/* NSPanel (Change directory) : <title:Change directory> (oid:5) */
"Change directory" = "Mainīt direktoriju";

/* NSTextField (Enter the pathname to list:) : <title:Enter the pathname to list:> (oid:14) */
"Enter the pathname to list:" = "Norādi virzienu pie saraksta :";

/* NSButton (Go) : <title:Go> (oid:9) */
"Go" = "Aiziet";

/* NSTextField (Go to folder) : <title:Go to folder> (oid:7) */
"Go to folder" = "Doties uz mapi";

